{
  "invite_go_out": [
    "Anh/chị có rảnh vào cuối tuần không? Tôi muốn mời anh/chị đi chơi.",
    "Bạn có muốn đi chơi cùng tôi vào cuối tuần không?",
    "Tôi đang lên kế hoạch đi chơi vào cuối tuần này. Bạn có muốn tham gia cùng tôi không?",
    "Cuối tuần này thời tiết đẹp quá, bạn có muốn đi chơi cùng tôi không?",
    "Tôi có một ý tưởng đi chơi thú vị. Bạn có muốn tham gia không?",
    "Tôi muốn mời bạn đi chơi để thư giãn và tận hưởng cuối tuần.",
    "Bạn đã có kế hoạch gì cho cuối tuần này chưa? Nếu chưa, bạn có muốn đi chơi cùng tôi không?",
    "Tôi muốn mời bạn đi chơi để khám phá những địa điểm mới.",
    "Cuối tuần này, tôi muốn mời bạn đi chơi để thoát khỏi căng thẳng của công việc.",
    "Bạn có muốn đi chơi cùng tôi để tận hưởng không khí cuối tuần không?",
    "Tôi muốn mời bạn đi chơi để tận hưởng những hoạt động ngoài trời.",
    "Mới đây tôi đã khám phá ra một địa điểm thú vị. Bạn có muốn đi chơi cùng tôi để khám phá nó không?",
    "Cuối tuần này tôi muốn mời bạn đi chơi để tận hưởng thời tiết đẹp và nắm bắt khoảnh khắc.",
    "Tôi muốn mời bạn đi chơi để có thể tạo ra những kỷ niệm đáng nhớ.",
    "Tôi muốn mời bạn đi chơi để tận hưởng cuộc sống và thoát khỏi những lo toan của cuộc sống.",
    "Bạn có muốn đi chơi cùng tôi để tận hưởng những thức ăn ngon và thư giãn không?",
    "Tôi muốn mời bạn đi chơi để thử những hoạt động mới và tạo ra những trải nghiệm đáng nhớ.",
    "Bạn có muốn đi chơi cùng tôi để thử những loại thức uống mới không?",
    "Tôi muốn mời bạn đi chơi để tận hưởng không gian xanh và tập thể dục.",
    "Bạn có muốn đi chơi cùng tôi để khám phá những nơi đẹp và tạo ra những bức ảnh đẹp không?",
    "Tôi muốn mời bạn đi chơi để tận hưởng không khí mát mẻ và tươi mới của mùa xuân.",
    "Bạn có muốn đi chơi cùng tôi để tham gia các hoạt động giải trí không?",
    "Tôi muốn mời bạn đi chơi để tận hưởng cảm giác tự do và thoải mái.",
    "Bạn có muốn đi chơi cùng tôi để tận hưởng những giây phút giải trí và thư giãn không?",
    "Tôi muốn mời bạn đi chơi để tận hưởng không gian yên tĩnh và thư giãn.",
    "Bạn có muốn đi chơi cùng tôi để thử những loại thức ăn mới và trò chuyện với nhau không?",
    "Tôi muốn mời bạn đi chơi để tận hưởng khí hậu mát mẻ và thoải mái của mùa hè.",
    "Bạn cómuốn đi chơi cùng tôi để tham gia các hoạt động ngoài trời không?",
    "Tôi muốn mời bạn đi chơi để tận hưởng không khí se lạnh và tuyết rơi vào mùa đông.",
    "Bạn có muốn đi chơi cùng tôi để thưởng thức những món ăn ngon và tận hưởng không gian giáng sinh không?"
  ],
  "wanna_sleep": [
    "Tôi đi ngủ rồi, bạn cũng nên đi ngủ sớm để có một giấc ngủ ngon.",
    "Tôi muốn đi ngủ ngay bây giờ, bạn cũng nên đi ngủ để cơ thể được nghỉ ngơi đầy đủ.",
    "Đêm nay tôi muốn có một giấc ngủ ngon để sáng mai thức dậy đầy năng lượng. Bạn cũng nên đi ngủ sớm để có một ngày mới tốt đẹp.",
    "Tôi muốn đi ngủ sớm, bạn cũng nên đi ngủ sớm để giữ gìn sức khỏe và cải thiện giấc ngủ của mình.",
    "Tôi đang rất mệt mỏi và muốn đi ngủ sớm. Bạn cũng nên đi ngủ sớm để tái tạo năng lượng cho bản thân.",
    "Tôi muốn đi ngủ sớm để có một giấc ngủ ngon và cải thiện sức khỏe. Bạn cũng nên đi ngủ sớm để giữ gìn sức khỏe của mình.",
    "Tôi muốn đi ngủ sớm để giảm căng thẳng và mệt mỏi. Bạn cũng nên đi ngủ sớm để giữ gìn tinh thần thoải mái.",
    "Tôi muốn đi ngủ sớm để giảm stress và cải thiện sức khỏe của mình. Bạn cũng nên đi ngủ sớm để giữ gìn sức khỏe của mình.",
    "Tôi muốn có một giấc ngủ ngon để tái tạo năng lượng cho bản thân. Bạn cũng nên đi ngủ sớm để đảm bảo sức khỏe của mình.",
    "Tôi muốn đi ngủ sớm để giữ gìn sức khỏe và cải thiện giấc ngủ của mình. Bạn cũng nên đi ngủ sớm để đảm bảo sức khỏe của mình.",
    "Tôi muốn đi ngủ sớm để tránh mệt mỏi và căng thẳng. Bạn cũng nên đi ngủ sớm để giữ gìn tinh thần thoải mái.",
    "Tôi muốn đi ngủ sớm để tăng cường sức khỏe và cải thiện giấc ngủ của mình. Bạn cũng nên đi ngủ sớm để đảm bảo sức khỏe của mình.",
    "Tôi muốn đi ngủ sớm để tái tạo năng lượng cho bản thân. Bạn cũng nên đi ngủ sớm để đảm bảo sức khỏe của mình.",
    "Tôi muốn đi ngủ sớm để giảm stress và giữ gìn sức khỏe của mình. Bạn cũng nên đi ngủ sớm để đảm bảo sức khỏe của mình.",
    "Tôi muốn có một giấc ngủ ngon để tái tạo năng lượng cho bản thân. Bạn cũng nên đi ngủ sớm để đảm bảo sức khỏe của mình.",
    "Tôi muốn đi ngủ sớm để tránh mệt mỏi và căng thẳng. Bạn cũng nên đi ngủ sớm để giữ gìn tinh thần thoải mái.",
    "Tôi muốn đi ngủ sớm để cải thiện giấc ngủ của mình. Bạn cũng nên đi ngủ sớm để đảm bảo sức khỏe của mình.",
    "Tôiđi ngủ sớm để giữ gìn sức khỏe và cải thiện tinh thần. Bạn cũng nên đi ngủ sớm để đảm bảo cả sức khỏe và tinh thần của mình.",
    "Tôi muốn có một giấc ngủ đủ và sâu để tăng cường sức khỏe. Bạn cũng nên đi ngủ sớm để đảm bảo sức khỏe của mình.",
    "Tôi muốn đi ngủ sớm để có một ngày mới đầy năng lượng và hiệu quả. Bạn cũng nên đi ngủ sớm để bắt đầu một ngày mới tốt đẹp.",
    "Tôi muốn đi ngủ sớm để giảm stress và cải thiện sức khỏe của mình. Bạn cũng nên đi ngủ sớm để đảm bảo sức khỏe của mình.",
    "Tôi muốn có một giấc ngủ đủ và sâu để cải thiện trí nhớ và tập trung. Bạn cũng nên đi ngủ sớm để cải thiện tinh thần của mình.",
    "Tôi muốn đi ngủ sớm để giảm căng thẳng và cải thiện tâm trạng. Bạn cũng nên đi ngủ sớm để giữ gìn sức khỏe tinh thần của mình.",
    "Tôi muốn đi ngủ sớm để tái tạo năng lượng cho bản thân. Bạn cũng nên đi ngủ sớm để đảm bảo sự cân bằng giữa công việc và cuộc sống.",
    "Tôi muốn đi ngủ sớm để cải thiện chất lượng giấc ngủ và đảm bảo sức khỏe của mình. Bạn cũng nên đi ngủ sớm để giữ gìn sức khỏe của mình."
  ]
}
